[
  {
    "img": "https://i.ibb.co/YN0JYgs/BRIZZI.png",
    "imgSource": null,
    "title": "BRIZZI",
    "content": "<p><strong>Kartu BRIZZI</strong> adalah produk uang elektronik dengan menggunakan teknologi chip sebagai pengganti uang tunai. <strong>Kartu BRIZZI</strong> berfungsi sebagai alat pembayaran yang bisa dipakai untuk membayar transaksi belanja (<strong>purchase</strong>) atau transaksi lainnya yang dilakukan di penyedia barang atau jasa.</p>
<p>Beberapa pembayaran yang bisa dilakukan dengan <strong>Kartu BRIZZI</strong> antara lain untuk pembayaran transportasi umum <em>(MRT, KRL, dan Transjakarta), e-Toll, SPBU, parkir, toko buku, supermarket, dan minimarket</em>. Selain itu, <strong>Kartu BRIZZI</strong> juga dapat digunakan untuk pembayaran makan di <strong>restoran</strong>, wahana permainan di <strong>taman bermain</strong>, atau <strong>merchant</strong> yang sudah bekerja sama.</p>
<p><strong>A. Cara Top Up BRIZZI</strong></p>
<p><strong>1. Top Up BRIZZI Via BRImo</strong></p>
<p>Selain ATM, top up BRIZZI juga dapat dilakukan melalui aplikasi BRImo (m-banking BRI). Berikut langkah-langkahnya:</p>
<p>Aktifkan NFC di smartphone Anda.</p>
<p>Buka aplikasi BRImo.</p>
<p>Login dengan username dan password.</p>
<p>Pilih menu BRIZZI.</p>
<p>Lalu pilih Scan.</p>
<p>Tempelkan kartu BRIZZI yang akan diisi saldo pada bagian belakang HP.</p>
<p><strong>B. Cara cek saldo BRIZZI</strong></p>
<p><strong>1. Cek saldo BRIZZI lewat BRImo</strong></p>
<p>Buka aplikasi BRImo.</p>
<p>Login dengan akun BRImo.</p>
<p>Pilih menu BRIZZI.</p>
<p>Tempel dan tahan kartu BRIZZI.</p>
<p>Tunggu sampai kartu BRIZZI muncul.</p>
<p>Saldo BRIZZI BRI akan muncul.</p>
<p>Demikian informasi seputar BRIZZI mudah dan praktis semoga bisa membantu kamu. Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/dtCvX1r/Cek-Saldo-BRIZZI-Lewat-HP.png",
    "imgSource": null,
    "title": "Cek Saldo BRIZZI Lewat HP",
    "content": "<p>Sebelum menggunakan <strong>Kartu BRIZZI</strong>,&nbsp;pengguna wajib tahu isi <strong>Saldo</strong> dari <strong>BRIZZI</strong>. Informasi <strong>saldo BRIZZI</strong> wajib diketahui agar transaksi lancar tanpa kehabisan <strong>kartu saldo</strong>. Masa aktif <strong>BRIZZI</strong> akan berlaku hingga&nbsp;10 tahun terhitung yang diperbarui setiap adanya transaksi.</p>
<p>Aplikasi <strong>e-commerce</strong> seperti&nbsp;<strong>Tokopedia</strong> dab <strong>Shopee</strong> memberikan kemudahan dalam cek saldo <strong>BRIZZI BRI</strong>. Berikut cara cek saldo <strong>BRIZZI</strong> di HP.</p>
<p><strong>A. Cara Cek Saldo&nbsp;BRIZZI</strong><strong> Lewat HP</strong></p>
<p><strong>1. Caek Saldo BRIZZI Lewat BRImo</strong></p>
<p>Pengguna <strong>BRImo</strong> ini&nbsp;bisa menerapkan&nbsp;cara cek saldo <strong>BRIZZI&nbsp;</strong>terbaru.</p>
<p>Aktifkan NFC HP.</p>
<p>Buka aplikasi BRImo.</p>
<p>Login dengan akun BRImo.</p>
<p>Pilih menu BRIZZI.</p>
<p>Tempel dan tahan kartu BRIZZI.</p>
<p>Tunggu sampai kartu BRIZZI muncul.</p>
<p>Saldo BRIZZI BRI&nbsp;akan muncul.</p>
<p>Cek saldo <strong>BRIZZI</strong> wajib dilakukan pemegang<strong> Kartu BRIZZI</strong> untuk mengetahui jumlah <strong>saldo</strong> tersbut. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/MVYhPX0/Cek-Saldo-BRIZZI-Di-ATM.png",
    "imgSource": null,
    "title": "Cek Saldo BRIZZI Di ATM",
    "content": "<p>Keberadaan <strong>BRIZZI</strong> juga&nbsp;menjadi salah satu alat bayar&nbsp;untuk layanan <strong>KRL</strong>, <strong>MRT</strong>, <strong>Jalan Tol</strong>, sampai <strong>merchant </strong>seperti <strong>Alfamart</strong>, <strong>Indomaret</strong>, hingga <strong>supermarket</strong> lain melayani&nbsp;pembayaran lewat&nbsp;<strong>BRIZZI</strong>.</p>
<p>Tentu, sebelum menggunakan untuk pembayaran,&nbsp;pengguna wajib tahu isi <strong>Saldo</strong> dari <strong>BRIZZI</strong>. Informasi <strong>saldo BRIZZI</strong> wajib diketahui agar transaksi lancar tanpa kehabisan kartu saldo. Untuk masa aktif <strong>BRIZZI</strong> hingga 10 tahun terhitung dari setiap digunakan.</p>
<p><strong>A. Cara Cek Saldo&nbsp;BRIZZI</strong><strong> Online Sampai ATM BRI</strong></p>
<p><strong>1. Cek Saldo&nbsp;BRIZZI</strong><strong> Via ATM BRI</strong></p>
<p>Cara cek saldo <strong>BRIZZI&nbsp;</strong>lewat <strong>ATM BRI</strong> saat&nbsp;tidak ada&nbsp;fitur <strong>NFC</strong> di <strong>HP</strong>.</p>
<p>Datang ke mesin ATM BRI bertanda BRIZZI.</p>
<p>Masukkan kartu ATM BRI.</p>
<p>Masukkan 6 digit nomor pin kartu ATM.</p>
<p>Klik Menu Lainnya.&nbsp;</p>
<p>Klik menu BRIZZI.</p>
<p>Pilih menu Info Saldo BRIZZI.</p>
<p>Letakkan BRIZZI&nbsp;di alat pembacara&nbsp;ATM.</p>
<p>Saldo BRIZZI&nbsp;akan muncul.</p>
<p>Demikian cara cek saldo <strong>BRIZZI di</strong>&nbsp;<strong>ATM</strong> bisa dilakukan dengan praktis dan cepat. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/c3xvPBB/Cek-Saldo-Brizzi-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo Brizzi Mudah",
    "content": "<p>Diketahui bersama, <strong>Brizzi</strong> adalah <strong>kartu uang elektronik</strong> pengganti <strong>uang tunai</strong> yang diterbitkan oleh <strong>Bank BRI</strong>. Adapun <strong>Brizzi</strong> berfungsi sebagai alat pembayaran yang bisa dipakai untuk membayar transaksi <strong>belanja</strong> (<strong>purchase</strong>) atau transaksi lainnya yang dilakukan di penyedia barang atau jasa.</p>
<p><strong>Brizzi</strong> juga bisa dipakai untuk menbayar <strong>tarif tol</strong>, karena itu sering disebut juga dengan <strong>e-toll Brizzi</strong>. Terkait hal ini, cara cek saldo <strong>e-toll Brizzi</strong> lewat <strong>HP </strong>juga bisa dilakukan melalui <strong>Shopee</strong> atau <strong>Tokopedia</strong>. Cara mengecek saldo <strong>Brizzi</strong> di <strong>ATM BRI</strong> berbeda dengan cara cek saldo <strong>Brizzi</strong> di HP. Berikut ini ulasannya.</p>
<p><strong>A </strong><strong>. Cara cek saldo e-toll Brizzi lewat HP</strong></p>
<p>Sementara itu, cek saldo <strong>Brizzi</strong> di <strong>HP</strong> bisa dilakukan dengan mengikuti tata cara cek saldo <strong>Brizzi</strong> di <strong>BRImo</strong> sebagai berikut.</p>
<p><strong>1. Cek Saldo Brizzi Lewat BRImo</strong></p>
<p>Aktifkan NFC HP.</p>
<p>Buka aplikasi BRImo.</p>
<p>Login dengan akun BRImo.</p>
<p>Pilih menu BRIZZI.</p>
<p>Tempel dan tahan kartu BRIZZI.</p>
<p>Tunggu sampai kartu BRIZZI muncul.</p>
<p>Saldo BRIZZI BRI akan muncul.</p>
<p>Selanjutnya, cek saldo <strong>Brizzi</strong> di <strong>HP</strong> bisa juga dilakukan dengan mengikuti petunjuk cara cek saldo <strong>Brizzi</strong> di Tokopedia berikut ini.</p>
<p><strong>2. Cek Saldo Brizzi Lewat Tokopedia<br /></strong></p>
<p>Aktifkan fitur NFC HP.</p>
<p>Buka Aplikasi Tokopedia.</p>
<p>Pilih Menu Tagihan.</p>
<p>Klik BRIZZI.</p>
<p>Klik Cek Saldo.</p>
<p>Tempelkan kartu BRIZZI BRI di belakang HP.</p>
<p>Saldo BRIZZI BRI akan muncul.</p>
<p>Pilihan lainnya yakni cara cek saldo <strong>Brizzi</strong> di <strong>Shopee. </strong>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/hCqfRMp/BRIZZI-BRI-Cara-Top-Up.png",
    "imgSource": null,
    "title": "BRIZZI BRI Cara Top Up",
    "content": "<p><strong>BRIZZI</strong> adalah sebuah produk uang <strong>elektronik</strong> atau <strong>e-Money</strong> berbentuk kartu diterbitkan oleh <strong>BRI</strong> untuk melayani dan memproses transaksi digital. Sebagai sebuah produk <strong>e-Money</strong>, Anda bisa menggunakan <strong>BRIZZI</strong> sebagai pengganti uang tunai untuk melayani transaksi pembayaran Anda sehari-hari.</p>
<p>Seperti layaknya produk kartu <strong>e-Money</strong> lainnya, <strong>kartu BRIZZI</strong> dilengkapi &nbsp;teknologi (<strong><em>Radio Frequency Identificatio</em>n</strong>) <strong>RFID</strong> yang memungkinkan pengguna atau pemilik kartu untuk melakukan transaksi pembayaran dengan menempelkan kartu ke mesin pembaca dan transaksi bisa langsung diproses.</p>
<p><strong>Fitur Umum BRIZZI</strong></p>
<p>Transaksi Mudah</p>
<p>Cepat</p>
<p>Aman dan Terjamin</p>
<p>Bebas DimilikiBebas Digunakan Siapa Saja</p>
<p><strong>A. Cara Top Up BRIZZI BRI<br /></strong></p>
<p><strong>1. Top Up BRIZZI Lewat EDC BRI/Agen BRI LINK</strong></p>
<p>Pilih menu BRIZZI.</p>
<p>Pilih menu Top Up online.</p>
<p>Gesek Kartu ATM di EDC.</p>
<p>Masukkan Nominal Saldo.</p>
<p>Masukan PIN.</p>
<p>Tap Kartu BRIZZI pada mesin EDC.</p>
<p>Saldo otomatis akan bertambah. Demikian Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/bLp2kx6/Cek-Saldo-BRIZZI-Cepat.png",
    "imgSource": null,
    "title": "Cek Saldo BRIZZI Cepat",
    "content": "<p>Cek <strong>Saldo Brizzi</strong> kini bisa dilakukan lewat berbagai macam metode, baik melalui <strong>ATM BRI</strong> maupun <strong>Hp</strong>. Pengecekan lewat ponsel akan sangat berguna bagi Kalian yang ingin mengetahui sisa <strong>saldo Brizzi</strong> secara cepat da mudah tanpa harus ke <strong>ATM</strong>.</p>
<p>Jika kalian sering menggunakan <strong>Brizzi</strong> untuk pembayaran <strong>Tol</strong> maka Kalian juga dapat langsung mengetahui saldonya setelah melakukan pembayaran tol di <strong>gerbang pintu tol</strong>. Tepatnya sesudah terbukanya palang pada <strong>Pintu Tol</strong>, maka akan langsung muncul sldo <strong>Brizzi</strong> yang Kalian gunakan atau bisa dilihat lewat struk <strong>pembayaran tol</strong>. Berikut rangkuman cara cek saldo <strong>BRIZZI</strong> mudah yang bisa kamu coba.</p>
<p><strong>A. Cara Cek Saldo BRIZZI BRI</strong></p>
<p><strong>1. Cek Saldo BRIZZI Via ATM BRI</strong></p>
<p>Kunjungi ATM BRI bertanda BRIZZI.</p>
<p>Masukkan kartu ATM BRI dan 6 digit pin kartu ATM.</p>
<p>Klik Menu Lainnya.</p>
<p>Klik menu BRIZZI.</p>
<p>Pilih menu Info Saldo BRIZZI.</p>
<p>Letakkan BRIZZI di alat pembacara ATM dan saldo BRIZZI pun akan muncul.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/GWTbcZM/Cek-Saldo-Brizzi-Di-HP.png",
    "imgSource": null,
    "title": "Cek Saldo Brizzi Di HP",
    "content": "<p><strong>Brizzi</strong> adalah produk <em>e-Money</em> atau <strong>uang elektronik</strong> berbentuk kartu yang diterbitkan oleh pihak <strong>Bank BRI</strong> guna melayani sekaligus memproses aktivitas transaksi digital. Maka dari itu, Kalian bisa memakai <strong>Brizzi</strong> untuk menggantikan<strong> uang tunai</strong> dalam melayani pembayaran sehari-hari, dan juga mengecek <strong>Saldo e-Toll </strong>ataupun <strong>Top Up e-toll</strong>.</p>
<p>Dengan kemudahan yang ditawarkan oleh <strong>Brizzi</strong> sendiri sangat membantu pengguna kartu. Sehingga, Kalian tidak perlu lagi memakai <em>uang tunai</em> atau <em>cash</em> untuk pembayaran <strong>transaksi</strong>. Langsung saja berikut ulasan cara cek saldo <strong>Brizzi</strong> mudah, diantaranya.</p>
<p><strong>A. Cara Cek Saldo Brizzi</strong></p>
<p><strong>1. Cek Saldo Brizzi di Mobile BRI</strong></p>
<p>Jika kalian sudah melakukan Registrasi <strong>BRI Mobile</strong>, kalian bisa dengan mudah mengecek saldo <strong>Brizzi</strong> lewat <strong>Mobile BRI</strong>, berikut caranya.</p>
<p>Unduh terlebih dahulu aplikasi <em>Mobile </em>BRI untuk pengecekan saldo Brizzi di PLay Store Android.</p>
<p>Selanjutnya pilih opsi &ldquo;Menu Brizzi&rdquo;.</p>
<p>Kemudian Kalian pilih lagi opsi &ldquo;Info Saldo&rdquo;.</p>
<p>Lalu tempelkan kartu Brizzi Kalian pada bagian belakang ponsel hingga tertera informasi saldo Brizzi di perangkat ponsel Kalian.</p>
<p>Itulah beberapa cara cek saldo <strong>Brizzi</strong> lewat <strong>Hp</strong> yang bisa Kalian coba. Berdasarkan pembahasan di atas, dapat disimpulkan bahwa jika Kalian ingin tahu sisa <strong>saldo Brizzi</strong> menggunakan ponsel <strong>Android</strong>, sebaiknya pastikan <strong>ponsel</strong> Kalian sudah dilengkapi oleh fitur <strong>NFC</strong>. Semoga berrmanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/C7L3TgY/Cek-Saldo-Kartu-Brizzi-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo Kartu Brizzi Mudah",
    "content": "<p><strong>Kartu Brizzi</strong> diterbitkan langsung oleh <strong>BRI</strong> dan merupakan sebuah kartu yang berfungsi sebagai <strong>uang elektronik</strong> atau <em>e-Money</em>. Keberadaan <strong>e-Money Brizzi</strong> ini dapat digunakan untuk melakukan berbagai proses transaksi <strong>digital</strong>. Selain <em>e-Money</em>, <strong>Brizzi</strong> juga dapat Anda gunakan sebagai pengganti <strong>uang tunai</strong> dan bisa Anda manfaatkan untuk proses <strong>transaksi</strong> pembayaran sehari-hari.</p>
<p><strong>Kartu Brizzi</strong> memiliki teknologi <strong>RFID</strong> atau <em>Radio Frequency Identification</em> layaknya kartu <em>e-Money</em> lainnya, yang memungkinkan pemilik kartu untuk memanfaatkan kartu ini. Pengguna hanya perlu menempelkan <strong>kartu Brizzi</strong> ke mesin pembaca saat ingin melakukan transaksi pembayaran. Setelah itu, transaksi menggunakan <strong>kartu Brizzi</strong> pun dapat <strong>diproses</strong>.</p>
<p><strong>A. Cek Saldo Brizzi Via BRI Mobile</strong></p>
<p>Anda yang memiliki fasilitas <strong>BRI Mobile</strong> bisa melakukan cek saldo <strong>Brizzi</strong> Anda melalui aplikasi yang satu ini. Pastikan bahwa <em>smartphone</em> Anda telah mendukung fitur <em>Near Field Communication</em> (<strong><em>NFC</em></strong>) serta berada dalam keadaan aktif. Berikut adalah beberapa tahapan yang perlu Anda lakukan untuk melakukan cek saldo <strong>Brizzi</strong> melalui <strong>BRI Mobile</strong>.</p>
<p>Anda yang kebetulan memiliki <em>smartphone</em> tetapi belum mempunyai aplikasi BRI Mobile, harus lebih dulu mengunduh aplikasi BRI Mobile ini. Anda perlu mengunduhnya di Play Store atau App Store.</p>
<p>Setelah Anda berhasil mengunduh aplikasi BRI Mobile, buka aplikasi tersebut.</p>
<p>Pilih menu &ldquo;Brizzi&rdquo; pada layar <em>smartphone</em>.</p>
<p>Lalu, pilih menu &ldquo;Info Saldo&rdquo;.</p>
<p>Terakhir, tempelkan kartu Brizzi Anda pada bagian belakang <em>smartphone</em> Anda. Nantinya, informasi saldo akan muncul di layar <em>smartphone</em> Anda.</p>
<p>Itulah informasi <strong>cara</strong> yang perlu kamu ketahui tentang cara <strong>cek saldo kartu Brizzi</strong>. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/F7rPpyV/Cek-Saldo-Kartu-Brizzi-Lengkap.png",
    "imgSource": null,
    "title": "Cek Saldo Kartu Brizzi Lengkap",
    "content": "<p>Kamu juga bisa <strong>cek saldo</strong> maupun <strong>top up e-toll</strong> lewat <strong>Brizzi</strong>. Tujuannya supaya kamu dapat bertransaksi dengan cepat tanpa hambatan saat membayar <strong>Tol</strong> di perjalanan. <strong>Kartu Brizzi</strong> juga telah dilengkapi teknologi canggih dan mutakhir bernama <strong>RFID</strong> (Radio Frequency Identification) yang memungkinkan semua pemiliknya melakukan transaksi dengan menempel kartu pada mesin <strong>pendeteksinya</strong>.</p>
<p>Kamu bisa cek saldo Brizzi melalui beberapa metode yang bisa dilakukan dengan cepat dan tepat. Kami pastikan para pemilik sekaligus pengguna Brizzi dapat memeriksa saldo Brizzi untuk memastikan jumlah mencukupi atau tidak. Berikut beberapa metode cek saldo Brizzi antara lain.</p>
<p><strong>A. Cara Cek Saldo Kartu Brizzi</strong></p>
<p><strong>1. Cek Saldo Brizzi via ATM BRI</strong></p>
<p>Kunjungi ATM BRI terdekat.</p>
<p>Masukkan kartu ATM dan PIN.</p>
<p>Pilih menu <strong>Lainnya</strong>.</p>
<p>Cari menu <strong>e-Money</strong>.</p>
<p>Pilih menu <strong>Informasi Saldo Brizzi</strong>.</p>
<p>Tempelkan kartu Brizzi pada alat pembaca, tunggu beberapa saat sampai informasi saldo muncul dari layar mesin ATM.</p>
<p>Apabila transaksi selesai, pilih menu <strong>Tidak</strong>.</p>
<p>Selesai.</p>
<p><strong>2. Cek Saldo Brizzi via Aplikasi BRImo</strong></p>
<p>Unduh aplikasi BRImo via Google Play Store (Android) atau App Store (iOS).</p>
<p>Jika sudah terpasang, buka aplikasi BRImo.</p>
<p>Pilih menu <strong>Brizzi</strong>.</p>
<p>Tempelkan kartu Brizzi di belakang ponsel.</p>
<p>Jangan lepas kartunya sampai muncul informasi saldo Brizzi pada layar ponsel kamu.</p>
<p>Selesai.</p>
<p>Demikian pembahasan seputar cara <strong>cek saldo Brizzi lengkap</strong> dan paling update. Apabila HP kamu belum didukung fasilitas <strong>NFC</strong>, gunakan mesin <strong>ATM</strong> atau <strong>BRI Link</strong> untuk mengetahui sisa saldo <strong>Brizzi</strong> saat ini. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/YyqvSCg/Cek-Saldo-Brizzi-Tanpa-NFC.png",
    "imgSource": null,
    "title": "Cek Saldo Brizzi Tanpa NFC",
    "content": "<p><strong>Brizzi</strong> sendiri merupakan produk <strong>e-money </strong>Kehadiran layanan <strong>e-money</strong> dari <strong>BRI</strong> inipun memang mampu mengatasi berbagai macam transaksi <strong>non-tunai</strong> jauh lebih mudah dan praktis. Ini sangat cocok buat kamu yang kurang suka membawa uang tunai dalam jumlah banyak ketika sedang berpergian. Tetapi perlu diingat sebelum digunakan, kamu harus melakukan <strong>pengecekan saldo</strong> supaya tahu kapan harus <strong>top up saldo</strong>.</p>
<p><strong>A. Cara Cek Saldo Brizzi Tanpa NFC</strong></p>
<p>Salah satu informasi yang wajib diketahui oleh penggunanya adalah cara cek saldo <strong>Brizzi</strong> tanpa <strong>NFC</strong> tersebut. Langsung saja simak penjelasannya berikut ini.</p>
<p><strong>1. Melalui ATM BRI</strong></p>
<p>Jika kamu tidak punya ponsel yang mendukung fitur NFC, maka jangan khwatir berlebihan karena dapat melakukan pengecekan via ATM BRI. Caranya sendiri juga sangat mudah kok, kamu dapat segera pergi ke ATM BRI terdekat di daerahmu.&nbsp;</p>
<p>Kemudian masukkan ATM ke dalam mesin sehingga mampu membaca karu e-money dan masukkan nomor PIN atau password pengaman. Pada layar yang ditampilkan, kamu pilih saja menu lainnya dan lanjut ke menu-emoney yang tertara pada mesin ATM. Pilihlah info saldo Brizzi dan tempelkan kartu pada tempat yang telah disediakan dan tunggu hingga layar menampikan informasi.</p>
<p><strong>2. Merchant Yang Sudah Tersistem Bank BRI</strong></p>
<p>Masih ada cara cek saldo <strong>Brizzi</strong> tanpa <strong>NFC</strong> lainnya yakni dengan memanfaatkan merchant yang sudah bekerja sama seperti <strong>Indomaret</strong> dan <strong>Alfamart</strong>. Kamu dapat segera datang ke salah satu merchant tersebut dan sampaikan tujuanmu kepada pihak kasir. Mereka akan memanfaatkan mesin <strong>EDC</strong> buat melakukan pengecekan tersebut. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]